tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "tophat/bar"
brew "autoconf"
brew "automake"
brew "libtool"
brew "asdf"
brew "python"
brew "awscli"
brew "carthage"
brew "ffmpeg"
brew "git-lfs"
brew "graphviz"
brew "jq"
brew "kubernetes-helm"
brew "mysql@5.6", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "react-native-cli"
brew "redis", restart_service: true
brew "terraform"
brew "watch"
brew "watchman"
cask "chromedriver"
cask "react-native-debugger"
